<template>
  <Layout>

    <!-- Learn how to use images here: https://gridsome.org/docs/images -->


    <h1>За Нас</h1>

    <div class="home-links">

<p>Издателство „Версус“ е част от съдружието на „ВС Пъблишинг“ ООД, създадено през 2017 г. и включва в настоящия си екип Мария Калинова, Иво Рафаилов, Йорданка Белева, Камелия Спасова и Миглена Николчина. Издателството е ангажирано с публикуването на съвременна художествена литература, изследвания в областта на литературната теория, философията, психоанализата и науките за човека. Книгите на издателство „Версус“ може да откриете основно в бутиковите книжарници на София – „Български книжици“ и „Нисим“, както и в академичната книжарница на УИ „Св. Климент Охридски“ в Ректората на СУ „Св. Климент Охридски“. Логото на издателството е символът versus като израз на естетическото разнообразие, независимото изкуство и творческата мисъл, които „ВС Пъблишинг“ ООД подкрепя.</p>

<g-image alt="Example image" src="~/assets/brand/logo.png" width="135" />

<h2>Екип</h2>
      <p><strong>Мария Калинова</strong> е създателка и директорка на „ВС Пъблишинг“ ООД. Има докторска степен по история на възрожденска литература, доцентка е по теория на литературата към „Катедра по теория и история на литературата“ към СУ „Св. Климент Охридски“. Редакторка и заместник-управителка на „Литературен вестник“. Поетеса, авторка на монографии в областта на хуманитаристиката, организаторка и един от основателите на интердисциплинарния семинар „Литература и психоанализа“ на СУ „Св. Климент Охридски“ и Асоциация „Българско психоаналитично пространство“. Стипендиантка на Центъра за академични изследвания.</p>
      <p><strong>Иво Рафаилов</strong> е създател и графичен дизайнер на „ВС Пъблишинг“ ООД. Автор на книги с поезия, както и е редактор на множество стихосбирки от съвременни български поети. Завършва културология в СУ „СВ. Климент Охридски“, носител е на награди за фотография, участник в общи изложби в Ню Йорк, Лондон, Кордоба, Москва и София. Редактор и дизайнер на сп. „Съвременник“. Негово е художественото оформление на стотици знакови книги на най-новата литература, издадени от авторитетни български издателства. Носител е на националната награда за дизайн на книгата „Златна четка“ (2018).</p>

      <p><strong>Миглена Николчина</strong> е създателка и редакторка на книжната поредица „Зевгма“. Тя е поетеса, литературна историчка и теоретичка, професорка в „Катедра по теория и история на литературата“ към СУ „Св. Климент Охридски“. Има докторска степен по философия от Софийския университет (1984) и по английска литература от Университета на Западно Онтарио, Канада (1993). Била е директорка на „Програмата по социални изследвания на пола“ към Централно европейския университет в Будапеща. Бивша главна редакторка на в. „Литературен вестник”, създателка и бивша главна редакторка на сп. „Алтера“, „Алтера академика“, както и на поредиците „Тълкувания“ и „Европейски романтизъм“.</p>

      <p><strong>Йорданка Белева</strong> е създателка на „ВС Пъблишинг“ ООД, отговаря за връзките с обществеността на издателството. Защитава докторат в областта на сравнителното библиотекознание, като изследва възможностите за единна информационна система между парламентарните библиотеки в Европа. В момента е експерт библиотекар в парламентарната библиотека. Авторка на книги с поезия и сборници с къси разкази, преводач и сценарист. Разказът ѝ „Внукът на човекоядката“ е екранизиран от режисьорката Десислава Николова-Беседин, филмът спечели специалната награда на Международния фестивал Cinelibri 2019.</p>

      <p><strong>Камелия Спасова</strong> е заместник-директорка на „ВС Пъблишинг ООД“. Има докторска степен по теория на литературата, доцентка е по западноевропейска литература и ръководителка на „Катедра по теория и история на литература“ към СУ „Св. Климент Охридски“. Член на АРУКО от 2015 г. и лектор по български език и култура в Кьолнския университет (2016-2018). Авторка на книги с поезия и научни монографии в областта на теорията и историята на литературата, редакторка и водеща на броеве в „Литературен вестник“.</p>

      <h3>Контакти</h3>
      <p><em>E-mail:</em> versus.publishing@gmail.com</p>
      <p><em>Адрес:</em> България, гр. София 1619, бул. Цар Борис ІІІ, 257, вх. Б, ет. 2.</p>

    </div>

  </Layout>
</template>

<script>
export default {
  metaInfo: {
    title: 'Hello, world!'
  }
}
</script>

<style>
.home-links a {
  margin-right: 1rem;
}
</style>
