<template>
  <Layout>
    <h1>Новини</h1>
    <h2>Премиера</h2>
    <g-image alt="Премиера на „Какво знаем за сексуалното?“" src="~/assets/banners/Premiera.jpg" />
    <p>Издателство „Версус“ и Асоциация „Българско психоаналитично пространство“ Ви канят на премиерата на книгата <strong>„Какво знаем за сексуалното?“</strong> от <strong>Жизел Шабудез</strong>.</p>
    <p>Събитието ще се състои на 29 март 2024 г., петък, от 18: 30 ч. в Зала 2 на Ректората СУ „Св. Климент Охридски“.</p>
    <p>За книгата ще говорят издателката доц. д-р Мария Калинова, научната редакторка г-жа Мимоза Димитрова и преводачката от френски език Розалина Дочева.</p>
    <p>Със специалното участие на Жизел Шабудез.</p>
    <h3>За автора</h3>
    <p><strong>Жизел Шабудез</strong> е психиатърка, психоаналитичка и бивша ръководителка на „Еспас аналитик“. След като защитава докторат по медицина в Монпелие Жизел Шабудез специализира психиатрия в Париж, като през цялото време се формира в психоанализа със Серж Льоклер, а после с Жак Лакан чак до смъртта му през 1981 г. Тя преподава в катедрата за психоанализа в университета Париж VIII от 1982 до 1999 г., главна редакторка е на списанието „Фигури на психоанализата“. Авторка на книгите „Понятието фалос“ (1995); „Уравнението на сънищата“ (2000); „Сексуална връзка и връзка на половете“ (2004) и др.</p>
  </Layout>
</template>

<script>
export default {
  metaInfo: {
    title: 'Новинис'
  }
}
</script>
