[
  {
    "title": "Мястото е свободно",
    "slug": "myastoto-e-svobodno",
    "author": "Валери Валериев",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390179",
    "publishingInfo": "Първо издание, 2024 год.",
    "coverType": "Меки корици, 72 стр.",
    "cover": "Valeri_Valeriev_Miastoto.jpg",
    "price": "10,00",
    "content": "<p>Поглед назад към двадесет изгубени години</p><p>ето тук бяха складове<br>тук растяха магарешки тръни<br>оттук минаваше трамвай<br>ето там почиват костите на моето куче<br>върху този стълб падаха светкавици</p><p>вероятно имаше и по-добри възможности но от тази позиция наблюдавахме затъмнението, кометата, метеоритния дъжд</p><p>краят не настъпи тогава, но кой твърди, че сме се отдалечили от края?</p><p>ако можех да върна времето назад, щях да си пожелая нещо<br>за което съм сигурен, че ще се сбъдне, за да не изгубя вяра в чудесата</p>"
  },{
    "title": "Какво знаем за сексуалното?",
    "slug": "kakvo-znaem-za-seksualnoto",
    "author": "Жизел Шабудез",
    "translator": "Розалина Дочева",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390162",
    "publishingInfo": "Първо издание, 2023 год.",
    "coverType": "Твърди корици, 266 стр.",
    "cover": "Gisele_Chaboudez.jpg",
    "price": "30,00",
    "content": "<p>Психоаналитичната разработка на въпроса за жената, женската сексуалност и наслада е work in progress 3а Жизел Шабудез. Централно място в тази книга заема въпросът за кастрацията, основно понятие на психоанализата, разгледано през призмата на „лежащата под психичното естествена, биологична скала“ (Фройд). В тази логика детумесценцията е биологичен корелат на реалното сексуално прекъсване, а кастрацията се очертава като една възможност за субекта да признае другия, другостта и да намери път към нея.</p><p>Друг основен момент е влиянието на сексуалните закони върху липсата на биологична свързаност между мъж и жена, която Шабудез разглежда в една двойна перспектива на „ефект на езика върху тялото, но и на тялото върху езика“. Второто е по-малко отбелязвано и разработвано и авторката го прави един от предметите на тази книга.</p><p>В книгата е деконструиран и един основен мит за нашата култура – създаването на жената от една част на мъжкото тяло в Библията. Освен това психоаналитичният дискурс за ставането мъж и жена и логиката на тази сексуация са разгледани в техните отлики от съвременни феминистки и философски дискурси.</p><p>Аргументацията в книгата е разгърната постъпателно и детайлно, съобразно развитието на учението на големия френски аналитик Жак Лакан върху разликата между половете, насладата, фаличната логика и тази на „не-всеки“. Жизел Шабудез подема тези термини и понятия от Лакан, но ги разгръща, на места ги преобръща и така открива нови перспективи както за психоанализата, така и за възможностите за среща между двама.<br><em>Мимоза Димитрова</em></p>"
  },{
    "title": "В безмълвната зима. 1963",
    "slug": "v-bezmalvnata-zima-1963",
    "author": "Стефан Маринов",
    "coverArtist": "Ива Стефанова",
    "ISBN": "9786197390131",
    "publishingInfo": "Първо издание, 2023 год.",
    "coverType": "Меки корици, 52 стр.",
    "cover": "Stefan_Marinov.jpg",
    "price": "12,00",
    "content": "<p>Дисидент във физиката и в политиката, изобретателен и артистичен бунтар, оставил след себе си ярка следа от публични предизвикателства, Стефан Маринов е и поет, който съчетава една съзнателно търсена класична поетика с непонасящо идеологически клишета мислене. „В безмълвната зима“ е писана през 1963 година, когато страхът от ядрен конфликт е в най-острата си фаза. Централно място в поемата заема библейската притча за двете жени, които претендират да са майки на едно и също дете. Истинската майка е онази, която се отказва от детето, за да го съхрани. Детето-човечество обаче е оспорвано между мащехи… Крайната пацифистка позиция на Стефан Маринов, която поставя наравно Христос и Маркс като свои светци, изглежда днес по-скандална отвсякога — и по-необходима отвсякога.</p>"
  },{
    "title": ":беше…",
    "slug": "behse",
    "author": "ВБВ",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390117",
    "publishingInfo": "Първо издание, 2022 год.",
    "coverType": "Меки корици, 228 стр.",
    "cover": "VBV_Beshe.jpg",
    "price": "15,00",
    "content": "<p>ВБВ е просто име {съкращение}.</p><p>„:беше…“ е книга за миналото, прехода и за неравната борба със себе си, в която се преплитат социалното (понякога политическо), индивидуалното (понякога личностно) и природното (понякога културно).</p><p>Това е последната част от серията за времето, започнала с „Е:то.“ (2000) и продължила чрез „Ще:“ (2011), но трилогията няма как да приключи, докато не остане от миналото нищо.</p>"
  },{
    "title": "Поема за големия затвор. 1965",
    "slug": "poema-za-golemia-zatvor-1965",
    "author": "Стефан Маринов",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390100",
    "publishingInfo": "Първо издание, 2022 год.",
    "coverType": "Меки корици, 32 стр.",
    "cover": "Stefan_Marinov.jpg",
    "price": "15,00",
    "content": "<p>Известен най-вече като политически дисидент и неортодоксален физик, Стефан Маринов (1931 – 1997) е и поет, пребродил в стиховете си ада, чистилището и изгубените райове на своята епоха, която все по-застрашително напомня за нашата. Той пише стихове на няколко езика, както често в тях заплита гласовете на различни лирически персонажи. От убийствена сатира до философска рефлексия, от състрадание до самоирония, от социален ангажимент до безжалостна изповедност, стиховете му тревожат, разсмиват, принуждават към размисъл. Тази публикация на „Поема за големия затвор“ (1965 г.) е анонс за подготвяното от издателство „Версус“ издание на избрани творби от Стефан Маринов. Хората-птици на Васил Иванов ни се видяха особено подходяща илюстрация на порива към свобода в поемата.</p>"
  },{
    "title": "Градина на ръба",
    "slug": "gradina-na-raba",
    "author": "Стамена Дацева",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390063",
    "publishingInfo": "Първо издание, 2021 год.",
    "coverType": "Меки корици, 58 стр.",
    "cover": "Stamen_Daceva.jpg",
    "price": "10,00",
    "content": "<p>Погледът на Стамена към света е ясен и деликатен. Нейните стихотворения притежават висока различителна способност и същевременно представят почувстваните срещи и раздели с топлота и такт. И обещания, които се сбъдват пред очите ни.<br><em>Марин Бодаков</em></p><p>Градина на ръба, поезия на ръба: една метафора полита, и ти след нея. Дебют за приветствие и запомняне.<br><em>Йорданка Белева</em></p><p>„Градина на ръба“ е спазено обещание 3а сладостно пропадане на любопитния ум в капана на трезвата меланхолия. Читателят губи увереност в кристалния лабиринт от емоционални загадки, изграден със смайваща вещина от Стамена Дацева. Привидно открита, щедра, подканяща поезия на непосредственото наблюдение, в която горчивият смисъл се крие зад повече от една откючена врата.<br><em>Валери Валериев</em></p>"
  },{
    "title": "Готически песни",
    "slug": "goticheski-pesni",
    "author": "Калин Петров",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390056",
    "publishingInfo": "Първо издание, 2021 год.",
    "coverType": "Меки корици, 68 стр.",
    "cover": "Kalin_Petrov.jpg",
    "price": "10,00",
    "content": "<p>Играта с инфантилното, умението да се преобръщат видимостите на света, способността да се очуднява прозаичната преднамереност на бита и житейските ситуации са все различни лица на един неуморим поглед, който умее да разсича света на фрагменти, след което да ги събира в неподозирани, подвижни и стъписващи в хрумванията си комбинации.<br><em>Гергина Кръстева</em></p><p>„Готически песни“ е книга, която празнува автентичността на човешкото същество. Книга за тайните, за живот на тъмно и живот на светло.<br><em>Катерина Стойкова</em></p><p>Деликатната ирония към себе си и към света е щадяща и приемаща. От стихотворенията се усеща ведрата самоувереност на слабия, на различния, на този, който не е като другите – и който намира радост не въпреки, а благодарение на своите чудатости.<br><em>Мария Донева</em></p>"
  },{
    "title": "Засечка",
    "slug": "Zasechka",
    "author": "Валери Валериев",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390049",
    "publishingInfo": "Първо издание, 2020 год.",
    "coverType": "Меки корици, 84 стр.",
    "cover": "Valeri_Valeriev_Zasechka.jpg",
    "price": "10,00",
    "content": "<p>***<br>отлични организационни способности<br><br>да научи правилата<br>да извади фигурите<br>да подреди дъската<br>да отстъпи място на играчите</p>"
  },{
    "title": "Седмият жест II",
    "slug": "sedvmiyat-jest-ii",
    "author": "Цветанка Еленкова",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390032",
    "publishingInfo": "Първо издание, 2019 год.",
    "coverType": "Меки корици, 98 стр.",
    "cover": "Tsvetanka_Elenkova.jpg",
    "price": "10,00",
    "content": "<p>Седмият жест II е продължение на емблематичната книга на Цветанка Еленкова Седмият жест, излязла през 2005 г. и имаща три издания в чужбина: Сърбия (2009), Англия (2011) и Франция (2017). Това е книга със 77 плюс 7 поетични фрагмента, част от общо 365-те писани в продължение на една година, през 2003. Те се четат във вида, в който са възникнали с почти никаква редакторска намеса. Познавачите на Библията твърдят, че изразът: „Не бой се!“, се среща в нея 365 пъти, за всеки ден от годината по един. Една от най- обговаряните теми на фрагментите от своя страна е смъртта. Смъртта, от която не бива да се боим, както стана ясно. Тази книга е за всичко онова, което се случва, когато не се боим.</p>"
  },{
    "title": "Момичето и сандъчето",
    "slug": "momicheto-i-sandacheto",
    "author": "Салуа Аммарин",
    "translator": "Хайри Хамдан",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390025",
    "publishingInfo": "Първо издание, 2018 год.",
    "coverType": "Меки корици, 240 стр.",
    "cover": "Salwa_Amarin.jpg",
    "price": "12,00",
    "content": "<p>На пръв поглед, читателят ще предположи, че в тази книга става дума за един далечен свят, където житейските проблеми са коренно различни, но светът на Салуа Аммарин е наситен с човешки образи, принадлежащи на съвременния гражданин, където и да се намира на тази земя.</p><p>Размислите и събитията, които ги провокират, са наситени с романтизъм и до голяма степен с позабравен идеализъм, при който родителите, децата и приятелите заемат важно място в живота на писателката.</p><p>В името на хубавите минали дни, в името на верността, лоялността и любовта, тази книга, която е в ръцете ви, стана факт благодарение на издателите, редакторите и всеки, който има отношение към нея. Не на последно място, благодарение на желанието на писателката да се върне в града, в който преди години е завършила своето висше образование, където е оставила незабравими спомени и приятелства.<br><em>Хайри Хамдан</em></p>"
  },{
    "title": "Любовен речник",
    "slug": "luyboven-rechnik",
    "author": "Иван Христов",
    "coverArtist": "Александър Байтошев",
    "ISBN": "9786197390018",
    "publishingInfo": "Първо издание, 2018 год.",
    "coverType": "Меки корици, 85 стр.",
    "cover": "luboven-rechnik.jpg",
    "price": "6,00",
    "content": "<p>Иван Христов е роден през 1978 г. Автор е на стихосбирките „Сбогом, деветнайсти век“ (носител на наградата за най-добър поетичен дебют от Националния конкурс „Южна пролет“ 2002 г.) и „Бдин“ (носител на националната литературна награда „Светлоструй“, 2006 г., през 2015 г. „Бдин“ излиза на турски език), както и на академичната монография „Кръгът „Стрелец“ и идеята за родното“ (2009). Участвал е в множество международни литературни фестивали, а поезията му е превеждана и публикувана на повече от десет езика. От 2010 г. е член на организационния комитет на международния фестивал „София: Поетики“. През 2013 г. излиза неговата трета поетична книга – „Американски поеми“. През 2016 г. в Румъния е публикувана двуезичната книга „Бдин“, следвана от „Американски поеми“, на български и на румънски, която съдържа последните две негови стихосбирки. В момента работи в Института за литература при Българската академия на науките.</p>"
  },{
    "title": "Кражбите зачестиха",
    "slug": "krazhbite-zachestiha",
    "author": "Валери Валериев",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390001",
    "publishingInfo": "Първо издание, 2018 год. ",
    "coverType": "Меки корици, 93 стр.",
    "cover": "Valeri_Valeriev.jpg",
    "price": "6,00",
    "content": "<p>СТЕНА БЕЗ ФОКУСНА ТОЧКА</p><p>върху счупен прозорец пада<br>кадифено перде</p><p>раят беше градина с висока ограда,<br>а не безкрайно поле</p>"
  }
]