[
  {
    "title": "Видеоигрите. Опасната муза",
    "slug": "videoigrite-opasnata-muza",
    "author": "Миглена Николчина, Еньо Стоянова, Северина Станкева, Роберт Матиас Ердбеер, Николай Генов, Димитър Данаилов",
    "translator": "Богдана Паскалева, Северина Станкева",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390155",
    "publishingInfo": "Първо издание, 2023 год.",
    "coverType": "Меки корици, 580 стр.",
    "cover": "VideoGames.jpg",
    "price": "39,00",
    "content": "<p>Видеоигрите като художествен феномен вече повече от две десетилетия са предмет на теоретични изследвания. В България през тези години започнаха да се появяват магистърски програми, докторски дисертации, както и публикации в академични издания. Все пак струва ни се, че това е първото мащабно издание, занимаващо се с тази вече не толкова нова област. То е плод на общуването, обмена на идеи и съвместната работа между включените в него автори, както се вижда от солидния дял на диалозите.</p><p>А защо „Опасната муза”? Твърде често в публичното пространство (макар и може би със затихваща честота) текат дебати за негативното въздействие на видеоигрите, особено върху младежта, и твърде малко се говори за тях като за ново и мощно интегрално изкуство, което не е случайно и временно явление, а траен компонент на днешната и бъдещата култура. С този том се надяваме да разсеем поне част от битуващите опасения.</p><p style=\"text-align: center;\">***</p>Сборникът съдържа публикации от Николай Генов, Димитър Данаилов, Роберт Матиас Ердбеер, Миглена Николчина, Северина Станкева, Еньо Стоянов<p style=\"text-align: center;\">***</p><p><blockquote><em>„Мащабна книга за едно ново изкуство.”</em><br>Камелия Спасова</blockquote>*</p><p><blockquote><em>„Смела, основополагаща и провокативна.”</em><br>Тодор П. Тодоров</blockquote>*</p>"
  },{
    "title": "Към историята на българската сатира от втората половина на ХХ век",
    "slug": "kam-istoriyata-na-balgarskata-satira-ot-vtorata-polovina-na-hh-vek",
    "author": "Росица Димчева",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390148",
    "publishingInfo": "Първо издание, 2023 год.",
    "coverType": "Меки корици, 564 стр.",
    "cover": "Rositsa_Dimcheva.jpg",
    "price": "29,00",
    "content": "<p>Плод на многогодишни усилия, изследването на сатирата в тази книга успява да покаже едно пропускано, изтласкано, потискано лице на човека и човешкото достойнство, от което днес има нужда не по-малко – а може би и повече – отколкото преди началото на прехода. Посветеността, с която Росица Димчева разглежда творчеството на Радой Ралин, Емил Манов, Иван Радоев, Константин Павлов, Станислав Стратиев и Борис Христов, едва ли има аналог в съвременното ни литературознание. Като се вземат предвид и литературните анкети, които Димчева е провеждала с авторите, лесно става ясно, че монографията е свидетелство за една епоха, каквото оттук насетне няма да е възможно да се направи. Съчетавайки психологически, социологически, исторически, херменевтически и други подходи, изследователката съвестно и всеотдайно представя едни от най-задълбочените и заедно с това най-достъпно написаните страници върху тези знакови творци, а отвъд конкретните творци и върху някои от най-болезнените проблеми на обществото ни.</br><em>Дарин Тенев</em></p><p>Със своето изследване на сатирата Росица Димчева проследява конфликта между една неудовлетворителна действителност и повелите на една висока духовност, като с особена проникновеност авторката изявява друг рядко изследван аспект на българската литература, особено що се отнася до втората половина на XX век – мистичното, отнасящото се до вечните загадки на живота и смъртта, философското докосване до неизповедимото.</br><em>Миглена Николчина</em></p>"
  },{
    "title": "Виртуалният човек. Опит върху фантоматиката",
    "slug": "virtualniyat-chovek-opit-varhu-fantomatikata",
    "author": "Николай Генов",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390094",
    "publishingInfo": "Първо издание, 2022 год.",
    "coverType": "Меки корици, 240 стр.",
    "cover": "Nikolai_Genov.jpg",
    "price": "20,00",
    "content": "<p>Как се вписва човешкото в недрата на машината и по какъв начин техническите параметри картографират литературните сюжети? Отговор на тези въпроси може да бъде потърсен в традицията на една концепция, която изкуството и науката продължават да възприемат телеологично – като обещание и заплаха на самото бъдеще.</p><p >Да се мисли фантоматичното като тяло и тялото като фантоматичност – това е залогът на книгата на Николай Генов, която се обръща към поразителния философски апарат на полския фантаст Станислав Лем, за да очертае мястото на човека във виртуалната реалност. За целта изследването съчетава различни медии (литература, кино, видеоигри) и ги засича в полето на научната фантастика – жанр, който има потенциала да улови импулсите на възможното и да ги актуализира под формата на фикция, която разглежда самата себе си. Но какво остава константно в свят на променящи се алгоритми и до каква степен симулацията принадлежи на симулирания?</p><p>„Виртуалният човек” въвлича читателя в най-острите съвременни дебати на (транс)хуманизма за усилването – или може би изчезването – на човека.</p>"
  },{
    "title": "Бог с машина. Изваждане на човека (от романтизма до трансхуманизма) ",
    "slug": "bog-s-mashina-izvazhdane-na-choveka",
    "author": "Миглена Николчина",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390087",
    "publishingInfo": "Първо издание, 2022 год.",
    "coverType": "Меки корици, 600 стр.",
    "cover": "Miglena_Nikolchina.jpg",
    "price": "25,00",
    "content": "<p>„Бог с машина“ е плод на 40 години работа и предлага паралаксен поглед – утопичен и антиутопичен – към проблема за човека през двестагодишната история (литературна, а след това в киното и видеоигрите) на изкуственото същество. Човекът е дефиниран като парадокс, формулиран по следните два начина:</p><p>Човекът е съществото, което иска да бъде човек.<br>Човекът е съществото, което не иска да бъде човек.</p><p>Съвпадението на желанието и нежеланието да бъдеш човек е характеристика на човека, който по тази причина е неизбежно трансхуманен: един неспокоен „четириъгълник”, включващ животното, робота и бога.</p><p>Книгата разчита на множество автори след, но понякога и преди Хофман и Мери Шели, сред които специално място заема Станислав Лем. В централната й част през състоялата се, или не, среща на Мамардашвили и Алтюсер, но също и през повелята за свобода” на български теоретици от втората половина на XX век се разглеждат геополитическите измерения на сблъсъка между философския хуманизъм/антихуманизъм.</p><p>Оттласвайки се от Агамбен, книгата настоява, че съвременната антропологична машина, макар и неактивна в трагичния и метафизичен режим на разграничаване от животното, действа в комичен и/или обезпокоително-странен режим на редупликация с робота. Ще бъде ли изваден човекът в машината и какво ще остане от човека тогава? Ето въпроса на нашата епоха.</p>"
  },{
    "title": "Срещучовешкото. Антиутопичният жанр в литературата през ХХ век ",
    "slug": "sreshtuchoveshkoto-antiutopichniyat-zhanr-v-literaturata-prez-hh-vek",
    "author": "Чавдар Парушев",
    "translator": "",
    "coverArtist": "Иво Рафаилов",
    "ISBN": "9786197390070",
    "publishingInfo": "Първо издание, 2021 год.",
    "coverType": "Меки корици, 296 стр.",
    "cover": "Chavdar_Parushev.jpg",
    "price": "18,00",
    "content": "<p>Чавдар Парушев разглежда антиутопията като литературно произведение, което размишлява върху невъзможността за съчетаване на субект и държава, без едното да заличава другото. Тази невъзможност е равнозначна на криза във възможността да се произвежда смисъл в понятието „човек”. В своя анализ на антиутопията като жанр Парушев не забравя за извънлитературните контексти, изследвайки примери като странното преливане на литературния (анти)утопизъм в гротесковия научен експеримент от първата половина на XX век, когато Илия Иванов буквализира множество литературни фантазии в опита си да постигне с изкуствено осеменяване хибрид между човек и маймуна. Хърбърт Уелс, Урсула Ле Гуин, Станислав Лем и Маргарет Атууд са в центъра на това изследване, но те са само част от множеството автори, на които Парушев разчита в осмислянето на антропологическата катастрофа, която живеем.</p>"
  }
]